[0]
13000[0xff0375ef]=Podaj ścieżkę dostępu
13001[0x5247850d]=Nazwa zdalna: 
13002[0x6212e682]=Nazwa lokalna: 
13003[0x4f70c5af]=Typ: 
13004[0x3e4f6851]=Rodzaj sieci: 
13005[0x25f71ee9]=Opis: 
13006[0x9f0720c5]=Wolne miejsce: 
13007[0xd04d441f]=Pojemność: 
13008[0x4f3266d2]=&OK
13009[0xec8b53ff]=&Anuluj
13010[0xd289374d]=Nie można utworzyć folderu
13011[0xa7d7f87a]=Podana ścieżka dostępu nie istnieje
13012[0xb4a49c8a]=Nazwa
13013[0x452ad9cb]=Ścieżka dostępu
13014[0x40db22e8]=Ścieżka dostępu: 
13015[0x8f8ab40c]=>>
13016[0x17b51e05]=<<
13017[0x2741fb6b]=Nie wprowadzono ścieżki dostępu dla tworzonego skrótu
13018[0x0a0edfc0]=Utwórz nowy folder
13019[0x7f8d3c6e]=Duże ikony
13020[0xe97e0603]=Małe ikony
13021[0xf9cd1a26]=Lista
13022[0xbc33cacd]=Raport
13023[0x7f5a5c11]=Szczegóły
13024[0x6005349b]=Dodaj do listy skrótów
13025[0xbc47a5e7]=Usuń z listy skrótów
13026[0xc8329848]=Domena/Grupa robocza
13027[0xdafe1a2c]=Serwer
13028[0x574c3ac6]=Udział
13029[0x33ae6237]=Plik
13030[0x041a896a]=Grupa
13031[0xf33de5ce]=Sieć
13032[0x5c6a3205]=Root
13033[0xb5e32112]=Udział administracyjny
13034[0xa2a84f43]=Katalog
13035[0x1929e9b3]=Drzewo
13036[0xa4fda7e8]=Kontener NDS
13037[0xadc00542]=Plik: %filename
13038[0x9bd20cde]=Wielkość: %size
13039[0xe6a447a0]=Zmodyfikowany: %datemod
13040[0x8184737f]=Powód: %reason
13500[0x36276415]=Kopiowanie...
13501[0xa273e3e8]=Przenoszenie...
13502[0x9924bb63]=Nieznany typ operacji - to się nigdy nie powinno zdarzyć
13503[0xf3a3543b]=Podaj ścieżkę docelową dla:\r\n
13504[0x68ed2357]=Plik źródłowy: %filename\r\nPlik docelowy: %dstfilename
14001[0x89b86a2a]=Kompilacja: 
14500[0xf4ac38da]=Nie można operować przy wielkości bufora równej 0
15000[0xff89e4b3]=Wszystkie pliki (*)|*||
15001[0x0bbf0b65]=Wskaż folder docelowy
15002[0xde543313]=Nie uzupełniono ścieżki docelowej lub nie podano pliku źródłowego.\r\nNie można kontynuować operacji
15003[0x51af3a34]=Kopiowanie
15004[0x87392a87]=Przenoszenie
15005[0x62ca00f9]=Domyślny: %size
15006[0x9946435b]=Jeden dysk: %size
15007[0x16c06863]=Dwa dyski: %size
15008[0xeb28bd75]=CD: %size
15009[0x944fa5e7]=LAN: %size
15010[0x6311f584]=Maska
15011[0x7287553b]=Wielkość
15012[0x08759857]=Data
15013[0x9c268a68]=Atrybuty włączone
15014[0x5c571ea0]= i 
15015[0x656d3042]=brak
15016[0xa891c02c]=każda
15017[0xa891c02c]=dowolna
15018[0x031c47a4]=Wyłącz
15019[0xa5742e7a]=Atrybuty wyłączone
15020[0x656d3042]=brak
15021[0x18093990]=Nie włączono żadnego typu filtrowania
15022[0x0668d606]=Wszystkie pliki (*.*)|*.*||
15023[0x30567e04]=Zaimportowano %count ścieżek
15024[0xe8de7c7b]=Nie można zaimportować ścieżek z pliku
16500[0x1484c44e]=Nie ma wystarczającej ilości miejsca w lokalizacji %path aby skopiować lub przenieść:
18000[0x7bd7988f]=Data utworzenia
18001[0xa0ff2c2a]=Data ostatniej modyfikacji
18002[0x5ed04d7e]=Data ostatniego otwarcia
18500[0x5485bb06]=Wszystko:
20000[0x348ddfe0]=Nie podano tekstu źródłowego
20500[0x4f6797c1]=Nazwa skrótu
20501[0x452ad9cb]=Ścieżka dostępu
21000[0xe9b12d77]=Nie można zamknąć systemu operacyjnego.\r\nWystąpił błąd #%errno.
21500[0xe46c01e7]=Status
21501[0x33ae6237]=Plik
21502[0x9fce2d91]=Do:
21503[0x7235ca15]=Postęp
21504[0x7995ff59]=Nie zaznaczono elementu
21505[0x71d71562]=brak
21506[0x71d71562]=brak
21507[0x99b9ca8b]=nieznana
21508[0x99b9ca8b]=nieznany
21509[0x71d71562]=brak
21510[0x71d71562]=brak
21511[0x99b9ca8b]=nieznany
21512[0xc6808568]=00:00 / 00:00 (0:00)
21513[0x3b3e0251]=kopia: 
21514[0x578c6355]=śr: 
21515[0xe46c01e7]=Status
21516[0xbaa51078]=Zamieniono:\r\n%count ścieżek pobranych początkowo ze schowka
21517[0x03f6206a]=Zaznaczone zadanie nie jest wstrzymane
21518[0xe834650c]=Nie zaznaczono zadania
21519[0xa5c455d4]=(oczekiwanie...)
21520[0x1741fde3]= kopie
21521[0x1741fde3]= kopii
21522[0x9b97c7b2]=Wyszukiwanie
21523[0xd2b28b8a]=Kopiowanie
21524[0xbe8b6ba6]=Przenoszenie
21525[0x6ba079a7]=Zakończono
21526[0xb2359d6b]=Błąd
21527[0xe21b45db]=Pauza
21528[0x0d47bd86]=Usuwanie
21529[0x54ddb253]=Nieznany
21530[0x8599f984]=Anulowano
21531[0x04235410]=Oczekiwanie
21532[0xe1418aac]=Tylko pliki
21533[0x6a5f6b23]=Bez zawartości
21534[0x3b8e3354]=Błąd #%errno wywoływania ShellExecute dla pliku %path
21535[0xa0b4ab25]=Domyślny: 
21536[0x858f6b95]=Jeden dysk: 
21537[0x7712c9a2]=Dwa dyski: 
21538[0xa3149185]=CD: 
21539[0x4284e5af]=LAN: 
21549[0x1a8e1551]=nie skojarzono
21550[0x28b0f9dd]= [z filtrem]
21551[0x652fe3e7]=Zaznaczone zadanie nie zostało jeszcze zakończone.\r\nCzy chcesz je zakończyć teraz ?
5000[0x617ee3a0]=Copy handler
5001[0x2c3901a7]=Krytyczny czasowo
5002[0xb38ab008]=Najwyższy
5003[0x7cf78c3e]=Powyżej normy
5004[0x6d593c27]=Normalny
5005[0x59be0994]=Poniżej normy
5006[0x5dda29fc]=Najniższy
5007[0x56106345]=W tle
5008[0x7961d2ad]=Kopia %name
5009[0xde035d42]=Kopia (%count) %name
5010[0xfd28962d]=Pliku nie znaleziono (nie istnieje)
5011[0x7c69c087]=B
5012[0xf0d37d66]=kB
5013[0x758a8d84]=MB
5014[0x1a376de0]=GB
5015[0x589b9591]=TB
5016[0xd7f902c6]=PB
5017[0xcdd594ff]=<
5018[0x0eae2f44]=<=
5019[0xd4cea5be]==
5020[0xa4a7e7cf]=>=
5021[0xffe3f67d]=>
5022[0x589726b9]=Na oficjalnej stronie Copy Handler'a jest dostępna nowsza wersja programu.\r\n\r\nTwoja aktualna wersja: %thisver\r\nWersja dostępna na stronie: %officialver.
5023[0x1eaaf935]=Posiadasz wersję Copy Handler'a nowszą, niż ta dostępna na oficjalnej stronie programu.\r\n\r\nTwoja aktualna wersja: %thisver\r\nWersja dostępna na stronie: %officialver.
5024[0x432fde91]=Posiadasz najnowszą wersję Copy Handler'a.\r\n\r\nTwoja aktualna wersja: %thisver\r\nWersja dostępna na stronie: %officialver.
5025[0x50656d40]=Wystąpił błąd podczas próby pobrania informacji o wersji z oficjalnej strony Copy Handlera (%errdesc).
5026[0x07b02e3b]=Proszę czekać na połączenie ze stroną %site...
5027[0x5e9ad52f]=Rozszerzenie powłoki systemowej zarejestrowane w Twoim systemie nie jest zgodne z aktualnie używaną wersją Copy Handler'a.\r\nZarejestruj rozszerzenie powłoki systemowej ponownie wybierając odpowiednią opcję menu programu, po czym uruchom ponownie komputer.\r\n\r\nRozszerzenie powłoki systemowej jest wyłączone.
6000[0x60d414bd]=Na jednym komputerze może być uruchomiona co najwyżej jedna kopia tego programu
6001[0xf92960e8]=Biblioteka chext.dll została pomyślnie zarejestrowana
6002[0xb76f9dca]=Wystąpił błąd podczas rejestrowania biblioteki chext.dll\r\nBłąd #%errno (%errdesc).
6003[0xa65550fd]=Biblioteka chext.dll została pomyślnie wyrejestrowana
6004[0xf2da8d5d]=Wystąpił błąd podczas wyrejestrowywania biblioteki chext.dll\r\nBłąd #%errno (%errdesc).
6006[0xef02e18a]=Copy Handler napotkał wewnętrzny problem i zostanie zamknięty.\r\n\r\nJeżeli chcesz pomóc w poprawie tego problemu w przyszłych wersjach tego programu, możesz wysłać plik z informacją o problemie do autora programu.
8000[0x2edf8dd7]=Program
8001[0x99e67afc]=Monitoruj schowek
8002[0xbc57bf23]=Czas, co jaki będzie przeszukiwany schowek [ms]
8003[0x1ac212de]=Uruchamiaj program wraz ze startem systemu
8004[0xeb70bd35]=Zamknij system po zakończeniu kopiowania
8005[0x777f03c6]=Czas, co jaki będzie wykonywane autozapisywanie [ms]
8006[0x2f7be4c5]=Folder z danymi tymczasowymi
8007[0xe83a2a9a]=Okno statusu
8008[0x90daa1df]=Czas, co jaki będzie odświeżany status [ms]
8009[0x53d809c4]=Pokaż szczegóły w oknie statusu
8010[0xdcd5c2aa]=Automatycznie usuwaj zakończone zadania
8011[0xd328ce49]=Miniaturowy widok
8012[0x083701bf]=Pokazuj nazwy plików
8013[0x583b9e18]=Wyświetlaj pojedyncze zadania
8014[0x90daa1df]=Czas, co jaki będzie odświeżany status [ms]
8015[0xdfd3e819]=Pokaż przy starcie programu
8016[0xfe6abcf3]=Ukrywaj, jeżeli nie ma co pokazać
8017[0x38a32ac3]=Wątek kopiujący
8018[0xf849af5f]=Automatyczne dokopiowuj pliki
8019[0xbf58b753]=Ustawiaj atrybuty plików docelowych
8020[0x38be9004]=Ustawiaj datę/czas plików docelowych
8021[0xd23cd3e6]=Chroń pliki tylko do odczytu
8022[0x0bd825e8]=Ilość jednocześnie wykonywanych operacji
8023[0x48fd228d]=Pokaż wizualne potwierdzenia
8024[0x31fcbff1]=Autowybór domyślnej akcji dla okien z potwierdzeniami
8025[0xc65a0363]=Czas pokazywania okna potwierdzenia [ms]
8026[0xb1cc2896]=Wznawiaj automatycznie
8027[0x2bcb5754]=Czas, co jaki operacja będzie automatycznie wznawiana [ms]
8028[0x1cb93ee9]=Domyślny priorytet wątku
8029[0x6af8f37e]=Używaj tylko domyślnego bufora
8030[0x0c0f0d9f]=Domyślna wielkość bufora
8031[0xb699998e]=Kasuj pliki dopiero po zakończeniu kopiowania (przenoszenia)
8032[0xe8561f49]=Twórz pliki .log (dziennika)
8033[0x893b552e]=Dźwięki
8034[0x14ddd747]=Odtwarzaj dźwięki w programie
8035[0x3edb940d]=Dźwięk przy wystąpienie błędu
8036[0x6e7588dd]=Dźwięk po zakończenie kopiowania
8037[0xe0f14c8b]=Język
8038[0x1ac60739]=Odczytuj wielkość zadania przed zablokowaniem
8039[0xf1b8b8b0]=Wyłącz buforowanie dla dużych plików
8040[0xa35ccf6e]=Minimalna wielkość plików, dla których buforowanie ma zostać wyłączone
8041[0x91ca071d]=Bufor
8042[0xa4adb708]=Wielkość bufora kopiowania w obrębie jednego dysku
8043[0x0e4058e0]=Wielkość bufora kopiowania pomiędzy dwoma różnymi dyskami
8044[0x6df7f33c]=Wielkość bufora kopiowania z CD-ROMu
8045[0xad4ff431]=Wielkość bufora kopiowania przez sieć lokalną
8046[0xafc78789]=Czas oczekiwania przed wyłączeniem systemu [ms]
8047[0x88b1f26e]=Rodzaj zamknięcia systemu
8048[0xde295bd1]=Użyj płynnych pasków postępu
8049[0x94db065a]=Okno wyboru folderu
8050[0x09a69b4e]=Pokaż rozszerzony widok
8051[0xfebd1736]=Szerokość okna [piksele]
8052[0x8e6cd952]=Wysokość okna [piksele]
8053[0xf5152ed3]=Styl listy skrótów
8054[0xc882513c]=Ignoruj dodatkowe okna powłoki
8055[0x4007c475]=Pokaż polecenie 'Kopiuj' w menu przeciągania
8056[0x0f0a546e]=Pokaż polecenie 'Przenieś' w menu przeciągania
8057[0xcdaabdd2]=Pokaż polecenie 'Kopiuj/przenieś specjalnie' w menu przeciągania
8058[0x7e0fb019]=Pokaż polecenie 'Wklej' w menu kontekstowym
8059[0x20b0f006]=Pokaż polecenie 'Wklej specjalnie' w menu kontekstowym
8060[0x05e2c337]=Pokaż polecenie 'Kopiuj do' w menu kontekstowym
8061[0x5cdbd4e4]=Pokaż polecenie 'Przenieś do' w menu kontekstowym
8062[0xcd7dad2c]=Pokaż polecenie 'Kopiuj/przenieś specjalnie do' w menu kontekstowym
8063[0x7973b514]=Wyświetl ilość wolnego miejsca wraz z nazwami skrótów
8064[0x639cf3e7]=Wyświetl ikony obok skrótów (eksperymentalne)
8065[0x0a42f2c4]=Przechwytuj operacje przeciągania myszką (eksperymentalne)
8066[0xa440f4e2]=Skróty
8067[0x9ec9a839]=Ostatnio używane ścieżki dostępu
8068[0xadd9e335]=Powłoka systemowa
8069[0xc1a26655]=Ilość zdefiniowanych skrótów
8070[0x30860c39]=Ilość zapamiętanych ścieżek
8071[0x4dea71a5]=Przechwytuj systemowe akcje wywoływane klawiaturą (eksperymentalne)
8072[0xc83dbfee]=Priorytet aplikacji
8073[0x3c447437]=Wyłącz podbijanie priorytetu przez system
8074[0x6b231470]=Nie!Tak
8075[0xaed3a8ae]=!Wybierz folder tymczasowy
8076[0x275defa7]=Wyłączone!Normalne!Wszystkie
8077[0xb272c308]=!Pliki .wav|*.wav||
8079[0xc8fc197f]=Normalny!Wymuszony
8080[0x609ca1e0]=Duże ikony!Małe ikony!Lista!Raport
8081[0xe42afacd]=W tle!Normalny!Wysoki!Czasu rzeczywistego
8083[0xd6f299fc]=Folder z wtyczkami
8084[0x9195adbc]=!Wybierz folder, w którym znajdują się wtyczki
8085[0x8c28ef4c]=Debugowanie
8086[0x22bd9fe4]=Aktywacja dziennika
8088[0x97bca834]=Maksymalna wielkość pliku .log (dziennika)
8091[0x58f61d02]=Folder z plikami pomocy
8092[0xe53e39d1]=!Wybierz folder, w którym znajdują się pliki pomocy
8093[0xf6a35583]=Folder z plikami tłumaczeń
8094[0x442582ec]=!Wybierz folder, w którym znajdują się pliki tłumaczeń
8095[0x6496ea3d]=Aktualny język: %langname, Autorzy: %authors
8096[0x73d49e61]=Przechwytuj standardowe akcje systemu (eksperymentalne/nie zalecane)
8097[0xbefca809]=Sprawdzaj uaktualnienia programu przy starcie
8098[0xca788d08]=Sprawdzaj również wersje beta
8099[0x3301aa13]=Poziom raportowania
8100[0x939f8aad]=Informacje debugowe!Informacje!Ostrzeżenia!Błędy
8101[0x0a3ad36d]=Nigdy!Przy każdym uruchomieniu!Codziennie!Co tydzień!Co 2 tygodnie!Co miesiąc!Co kwartał
9000[0xc33191db]=(CH) Kopiuj tutaj
9001[0x2bcc6899]=(CH) Przenieś tutaj
9002[0xfb2cc3da]=(CH) Kopiuj/przenieś specjalnie...
9003[0xd55c8b37]=(CH) Wklej
9004[0x3cd997ba]=(CH) Wklej specjalnie...
9005[0xba56bf7d]=(CH) Kopiuj do
9006[0x57c7bede]=(CH) Przenieś do
9007[0x9a19937e]=(CH) Kopiuj/przenieś specjalnie do...
9008[0x60300567]=Kopiuje dane w to miejsce za pomocą Copy Handlera
9009[0x61e4748d]=Przenosi dane w to miejsce za pomocą Copy Handlera
9010[0x67ee8085]=Kopiuje/przenosi dane z dodatkowymi ustawieniami
9011[0x2a04b75d]=Wkleja pliki/foldery ze schowka w to miejsce
9012[0x090e440c]=Wkleja pliki/foldery ze schowka w to miejsce z dodatkowymi ustawieniami
9013[0xf982d7bf]=Kopiuje zaznaczone dane do określonej lokalizacji
9014[0xb7687e45]=Przenosi zaznaczone dane do określonej lokalizacji
9015[0xeb88cb4e]=Kopiuje/przenosi zaznaczone dane do określonej lokalizacji z dodatkowymi opcjami

[100]
0[0x65e2613f]=O programie ...
1265[0xbf51489b]=Strona domowa:
1266[0xa3af63ea]=Kontakt:
1267[0x10802f69]=Ten produkt jest oprogramowaniem darmowym i może być rozpowszechniany zgodnie z warunkami licencji GNU General Public License.
1[0x4f3266d2]=&OK

[130]
32773[0xe09f762f]=Pokaż status...
32802[0xc510a97a]=&Opcje...
32803[0xa0e43090]=Pokaż mini-status...
32804[0x0bc9908e]=Podaj parametry kopiowania...
32806[0x0f7ab595]=Monitoruj schowek
32807[0x49e10f7d]=Wyłącz komputer po zakończeniu
32809[0x2ba65645]=&Włącz integrację z powłoką systemową
32810[0x44070903]=W&yłącz integrację z powłoką systemową
32814[0x843c94e5]=&Pomoc...
32816[0xf6a99ab5]=&Sprawdź aktualizacje...
32817[0x46520cac]=&Narzędzia
57664[0xea110fed]=O programie...
57665[0x11ac67c8]=Wyjście

[131]
0[0xe46c01e7]=Status
1013[0x3871eb3b]=...
1016[0xffe3f67d]=>
1018[0xec9c6d07]=&Pauza
1021[0x549a04cc]=&Wznów
1022[0xec8b53ff]=&Anuluj
1038[0x56c68691]=&<<
1041[0xaefc087e]=Wznów/wszystkie
1042[0x5dd71bf0]=&Restart
1043[0x18fed6b6]=&Usuń
1044[0xca7381d1]=Pauza/wszystkie
1045[0x4b4fec6c]=Restart/wszystkie
1046[0xabf11932]=Anuluj/wszystkie
1047[0xa1566f4e]=Usuń/wszystkie
1077[0x9d4be14d]=&Zaawansowane >
1120[0xc1da57f8]=Pokaż dziennik
1219[0x1e3428f1]=Lista operacji:
1220[0x69ad61f6]=Postęp:
1221[0x69ad61f6]=Postęp:
1222[0x23716861]=Obiekt docelowy:
1223[0xdc792293]=Obiekt źródłowy:
1224[0x40fc9898]=Wielkość bufora:
1225[0xd12bdfe0]=Priorytet wątku:
1226[0xcca106f8]=Dodatkowe uwagi:
1227[0xbc3f5aa7]=Operacja:
1228[0x384933df]=Transfer:
1229[0xe83b43f1]=Przetworzono:
1230[0x384933df]=Transfer:
1231[0xe83b43f1]=Przetworzono:
1232[0x255ec643]=Statystyki wszystkiego
1233[0xab468d3d]=Statystyki aktualnego zaznaczenia
1238[0xfe15cfe7]=Czas:
1239[0x44d5b4b7]=Skojarzony plik:

[135]
32774[0x2c3901a7]=Krytyczny czasowo
32775[0xb38ab008]=Najwyższy
32776[0x7cf78c3e]=Powyżej normy
32777[0x6d593c27]=Normalny
32778[0x59be0994]=Poniżej normy
32779[0x5dda29fc]=Najniższy
32780[0x56106345]=W tle

[137]
0[0xb7606313]=Ustawienia wielkości bufora
1145[0x6af8f37e]=Użyj tylko domyślnego bufora
1219[0x675459e3]=Domyślny
1220[0x3963588f]=Dla kopiowania w obrębie jednego dysku
1221[0xb6473048]=Dla kopiowania pomiędzy dwoma dyskami
1222[0xebffaf32]=Dla kopiowania z użyciem CD-ROMu
1223[0xc4781fa3]=Dla kopiowania z użyciem sieci
1257[0xa2b892e2]=&Pomoc
1[0x4f3266d2]=&OK
2[0xec8b53ff]=&Anuluj

[144]
0[0x0b6ccd33]=Opcje
1218[0x2a213d43]=&Zastosuj
1[0x4f3266d2]=&OK
2[0xec8b53ff]=&Anuluj
9[0xa2b892e2]=&Pomoc

[145]
0[0xe46c01e7]=Status

[149]
0[0x61b0afb0]=Parametry kopiowania/przenoszenia
1002[0x52aaee13]=Dodaj &plik(i)...
1004[0x3ce375d9]=&Usuń
1008[0x3871eb3b]=...
1011[0x26705d59]=Dodaj &folder...
1014[0x4e4ea19a]=Filtrowanie
1015[0x11950f38]=Nie twórz katalogów docelowych - kopiuj pliki 
1017[0x1183ca62]=Nie kopiuj/przenoś zawartości plików - tylko je twórz (puste)
1020[0x56ff810b]=Twórz strukturę katalogów w folderze docelowym (względem katalogu głównego dysku)
1023[0x55ec5dd5]=Opcje zaawansowane
1024[0x7961c39e]=&Zmień...
1025[0xc8561069]=+
1026[0x9e0cb7ef]=-
1191[0x0033316b]=&Importuj...
1219[0xa6e6ccce]=Lista plików/folderów źródłowych:
1220[0x210e5ad7]=Folder docelowy:
1221[0x9f21c008]=Rodzaj operacji:
1222[0xb274992d]=Priorytet:
1223[0x34a1eb60]=Ilość kopii:
1224[0x84f99256]=Wielkości buforów:
1225[0xb6c442b5]=Opcje standardowe
1257[0xa2b892e2]=&Pomoc
1[0x4f3266d2]=&OK
2[0xec8b53ff]=&Anuluj

[160]
32805[0x88b4b3e9]=&Zamień ścieżki...

[161]
0[0xc03e1cab]=Zamiana części ścieżek dostępu
1064[0x3871eb3b]=...
1219[0x5bb0aece]=Ścieżka źródłowe:
1220[0x0ea37753]=Zamień na:
1257[0xa2b892e2]=&Pomoc
1[0x0e41fe46]=OK
2[0xec8b53ff]=&Anuluj

[167]
0[0x7e55e71d]=Błąd otwierania pliku
1018[0xec9c6d07]=&Pauza
1100[0xf9b45a5d]=&Ponów próbę
1282[0x06a22a34]=Plik: c:\test.avi\r\nPowód: Brak uprawnień do wykonania operacji.
1287[0x41d9cfa2]=&Zastosuj do wszystkich
1288[0x8ebd2edd]=&Pomiń
1297[0x513085fc]=Wystąpił błąd podczas przetwarzania pliku.
2[0xec8b53ff]=&Anuluj

[173]
0[0xde938176]=Za mało wolnego miejsca
1097[0xd1f834f4]=Ko&ntynuuj
1100[0xf9b45a5d]=&Ponów próbę
1221[0x2ec99675]=Wymagane miejsce:
1222[0x7ab9fb8d]=Dostępne miejsce:
1287[0x0667ab00]=&Nie pytaj więcej
2[0xec8b53ff]=&Anuluj

[182]
0[0xac1a9b78]=Copy handler
1220[0x651ae2e4]=Zakończono wszystkie zaplanowane operacje kopiowania/przenoszenia. Próba zamknięcia systemu nastąpi za:
2[0xec8b53ff]=&Anuluj

[195]
0[0x8c71dfdd]=Ustawienia filtrowania
1150[0x37d64e08]=Filtr włączający (oddzielaj pionowymi kreskami, np. *.jpg|*.gif)
1151[0x6187dc56]=Filtrowanie wg rozmiaru
1160[0x57fdac30]=oraz
1161[0x1b75113a]=Filtrowanie wg daty
1162[0x69a0a2b9]=Wg atrybutów
1163[0x7a78b599]=Archiwalny
1164[0x8be54b19]=Tylko do odczytu
1165[0xaff57531]=Ukryty
1166[0xab54d441]=Systemowy
1169[0x720798ce]=DateTimePicker1
1170[0x592acb0d]=DateTimePicker2
1171[0x57fdac30]=oraz
1173[0x720798ce]=DateTimePicker1
1174[0x592acb0d]=DateTimePicker2
1175[0xa2a84f43]=Katalog
1177[0x031c47a4]=Filtr wyłączający
1257[0xa2b892e2]=&Pomoc
1[0x4f3266d2]=&OK
2[0xec8b53ff]=&Anuluj

[208]
0[0x5deca7bd]=Edycja skrótów
1043[0x3ce375d9]=&Usuń
1060[0xd4155c79]=&Dodaj
1064[0x3871eb3b]=...
1185[0x22adc745]=&Aktualizuj
1192[0x95ef8585]=W górę
1193[0x2bfd487d]=W dół
1219[0xf331dd52]=Skróty:
1220[0x1d7cc573]=Nazwa:
1221[0xf2a8ffa6]=Ścieżka dostępu:
1222[0x911b8708]=Właściwości skrótu
1257[0xa2b892e2]=&Pomoc
1[0x4f3266d2]=&OK
2[0xec8b53ff]=&Anuluj

[209]
0[0x247c2dc5]=Edycja ostatnio używanych ścieżek
1043[0x3ce375d9]=&Usuń
1060[0xd4155c79]=&Dodaj
1064[0x3871eb3b]=...
1185[0x22adc745]=&Aktualizuj
1219[0xf320e6d0]=Ostatnio używane ścieżki:
1220[0x452ad9cb]=Ścieżka
1257[0xa2b892e2]=&Pomoc
1[0x4f3266d2]=&OK
2[0xec8b53ff]=&Anuluj

[212]
0[0xe2adc199]=Aplikacja napotkała problem

[213]
0[0x53e0c734]=Copy Handler - informacja o aktualizacjach
1283[0x03276e96]=&Pobierz najnowszą wersję...
1[0x194d63c0]=&Zamknij

[214]
0[0x91458c07]=Plik już istnieje
1018[0xec9c6d07]=&Pauza
1022[0xec8b53ff]=&Anuluj
1103[0x11115e67]=&Kopiuj resztę
1282[0x34b85eb8]=Plik który próbujesz skopiować już istnieje. Co chcesz zrobić ?
1285[0xa2c29987]=&Zamień
1287[0x41d9cfa2]=&Zastosuj do wszystkich
1288[0x8ebd2edd]=&Pomiń
1298[0x49846b1e]=Kopiowany plik:
1299[0xcba55015]=Istniejący plik:

[Info]
Author=Józef Starosczyk & Damian Król
Font Face=Tahoma
Format version=2
Help name=polish.chm
Lang Name=Polski
RTL reading order=0
Size=8

